Repository: simialbi/yii2-widget-handsontable
Catalog: messages/*/messages.po
Languages: de

# simialbi/handsontable/wiget
source: Insert row above
de: Zeile oberhalb

# simialbi/handsontable/wiget
source: Insert row below
de: Zeile unterhalb

# simialbi/handsontable/wiget
source: Insert column on the left
de: Spalte links

# simialbi/handsontable/wiget
source: Insert column on the right
de: Spalte rechts

# simialbi/handsontable/wiget
source: Remove row
de: Zeile löschen

# simialbi/handsontable/wiget
source: Remove column
de: Spalte löschen

# simialbi/handsontable/wiget
source: Undo
de: Rückgängig

# simialbi/handsontable/wiget
source: Redo
de: Wiederholen

# simialbi/handsontable/wiget
source: Merge cells
de: Zellen verbinden

# simialbi/handsontable/wiget
source: Unmerge cells
de: Zellverbindung aufheben

# simialbi/handsontable/wiget
source: Set heading
de: Überschrift

# simialbi/handsontable/wiget
source: Unset heading
de: Überschrift aufheben

# simialbi/handsontable/wiget
source: No background
de: Kein Hintergrund

# simialbi/handsontable/wiget
source: Background style {n}
de: Hintergrund {n}
